[
  {
    "id": "62f34faa4c34c9e0641fc8e5",
    "isActive": false,
    "age": 31,
    "eyeColor": "green",
    "name": "Snider",
    "gender": "male",
    "company": "Memora",
    "email": "snideralston@memora.com",
    "phone": "+1 (851) 462-3571",
    "address": "642 Monroe Street, Leola, Kansas, 5713",
    "about": "Laboris nostrud occaecat magna ipsum nulla aliqua et. Ad duis anim id tempor nostrud ut labore laborum quis sit est dolor. Duis ullamco aute nisi et do culpa amet nisi fugiat cupidatat magna. Ea non sint adipisicing nulla veniam. Proident cupidatat dolore anim sunt nisi anim.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa42d2f477cf483aa3",
    "isActive": true,
    "age": 32,
    "eyeColor": "blue",
    "name": "Gracie",
    "gender": "female",
    "company": "Amtas",
    "email": "graciealston@amtas.com",
    "phone": "+1 (897) 527-3989",
    "address": "786 Lyme Avenue, Kempton, Ohio, 7258",
    "about": "Et sint consequat duis officia esse deserunt veniam ipsum id cupidatat commodo aliquip. Esse proident dolore fugiat enim tempor magna consequat velit eu ut aliquip consequat. Velit occaecat duis commodo nisi ullamco elit cupidatat nulla ipsum ipsum anim veniam. Ex exercitation ullamco aliqua sunt eu anim do dolore esse non enim.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa4b72ee59258afa07",
    "isActive": false,
    "age": 31,
    "eyeColor": "green",
    "name": "Berta",
    "gender": "female",
    "company": "Filodyne",
    "email": "bertaalston@filodyne.com",
    "phone": "+1 (908) 582-3938",
    "address": "971 Crooke Avenue, Richville, Missouri, 8862",
    "about": "Est labore labore nostrud irure consectetur ullamco reprehenderit minim ex aute. Do laboris et consequat incididunt velit labore Lorem ea eiusmod est ex. Ullamco ullamco sint consequat ea minim. Labore exercitation excepteur nulla dolore esse aliqua amet nulla reprehenderit nisi exercitation et. Adipisicing anim amet nostrud mollit sint. Enim eu elit minim nisi sint ad. Tempor quis nostrud adipisicing magna sunt occaecat cupidatat adipisicing dolore aliquip dolore consectetur ex.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faaf724b1e2aeac88e9",
    "isActive": true,
    "age": 39,
    "eyeColor": "blue",
    "name": "Melva",
    "gender": "female",
    "company": "Waretel",
    "email": "melvaalston@waretel.com",
    "phone": "+1 (938) 572-2133",
    "address": "719 Rugby Road, Tibbie, Montana, 5649",
    "about": "Do eu velit ex tempor tempor irure ex dolore. Cillum fugiat tempor voluptate laboris duis sit dolor tempor enim aute amet proident culpa qui. Tempor do incididunt non cupidatat incididunt nulla. Exercitation ea dolor dolore pariatur elit eu et id non cupidatat dolor. Aute laborum nulla esse exercitation esse consequat consectetur voluptate irure occaecat nostrud adipisicing. Cupidatat veniam excepteur dolore commodo veniam do mollit ex sunt eu pariatur labore qui in. Irure occaecat excepteur irure pariatur excepteur nulla et pariatur deserunt ex culpa irure irure.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa9f59ed7ca496981d",
    "isActive": false,
    "age": 39,
    "eyeColor": "brown",
    "name": "Harvey",
    "gender": "male",
    "company": "Vurbo",
    "email": "harveyalston@vurbo.com",
    "phone": "+1 (973) 495-3244",
    "address": "139 Macon Street, Brewster, Idaho, 8994",
    "about": "Aliquip et ex aute irure minim occaecat elit pariatur aliqua pariatur reprehenderit. Magna proident labore Lorem consectetur ut id ex enim est voluptate nisi pariatur exercitation. Amet non velit aliquip velit nostrud nostrud excepteur elit. Elit irure laboris reprehenderit deserunt velit sit. Mollit quis ullamco et ullamco nostrud reprehenderit et. Culpa aliquip occaecat non officia ipsum duis ut sint exercitation.\r\n",
    "favoriteFruit": "banana"
  },
  {
    "id": "62f34faa2bfb8c0047eabf86",
    "isActive": true,
    "age": 38,
    "eyeColor": "brown",
    "name": "Phelps",
    "gender": "male",
    "company": "Geekwagon",
    "email": "phelpsalston@geekwagon.com",
    "phone": "+1 (868) 514-2909",
    "address": "815 Oakland Place, Camas, New Jersey, 2046",
    "about": "Consequat sint magna sint do duis occaecat voluptate sunt ipsum pariatur aliqua. Laboris tempor eu magna velit consequat velit ad cillum nulla nostrud quis ad mollit. Nulla nostrud consectetur anim enim veniam. Duis fugiat reprehenderit non laboris sunt in deserunt labore non quis ut nulla tempor. Lorem ea exercitation dolore irure minim anim ex laborum id labore velit ullamco eu. Adipisicing duis ipsum commodo nisi culpa aliquip esse et.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa05cbd5e93c4e135c",
    "isActive": true,
    "age": 25,
    "eyeColor": "brown",
    "name": "Leonard",
    "gender": "male",
    "company": "Terragen",
    "email": "leonardalston@terragen.com",
    "phone": "+1 (966) 439-2744",
    "address": "906 Bevy Court, Riner, Hawaii, 9371",
    "about": "Nulla ea veniam ullamco et consequat ullamco culpa duis ut consequat non sunt. Laboris id pariatur amet adipisicing sunt dolore laboris. Velit tempor pariatur culpa quis. Cupidatat quis pariatur non adipisicing enim quis officia consequat et. Sint dolore est adipisicing proident officia non aute esse duis ullamco. Anim nulla laboris in magna minim dolor aute sit aliquip sint occaecat ut voluptate amet. Pariatur consequat occaecat sunt dolore aute ad ullamco consectetur pariatur nisi amet labore.\r\n",
    "favoriteFruit": "apple"
  },
  {
    "id": "62f34faa9253e26bd5e4f6f6",
    "isActive": true,
    "age": 35,
    "eyeColor": "blue",
    "name": "Luann",
    "gender": "female",
    "company": "Songbird",
    "email": "luannalston@songbird.com",
    "phone": "+1 (913) 479-3071",
    "address": "339 Vermont Street, Hoagland, Alaska, 6677",
    "about": "Lorem ex reprehenderit voluptate anim deserunt anim. Dolor qui enim ex excepteur sunt ut labore in culpa deserunt ut ad velit est. Est ad culpa eu labore incididunt ut pariatur occaecat excepteur. Magna Lorem consectetur minim est. Occaecat Lorem irure commodo sit dolor est veniam. Magna dolore consectetur sint id in adipisicing amet ipsum veniam.\r\n",
    "favoriteFruit": "apple"
  },
  {
    "id": "62f34faa14adc10f11241e85",
    "isActive": true,
    "age": 22,
    "eyeColor": "blue",
    "name": "Karina",
    "gender": "female",
    "company": "Inear",
    "email": "karinaalston@inear.com",
    "phone": "+1 (898) 552-3947",
    "address": "614 Dupont Street, Fontanelle, Georgia, 8747",
    "about": "Officia do eu cupidatat nulla. Irure incididunt commodo aliquip et elit elit eu consequat eu labore dolor aliqua. Nostrud et exercitation sint et in amet consectetur. Irure est pariatur ad nostrud minim. Et tempor elit nulla tempor mollit. Irure adipisicing ut deserunt duis incididunt eu.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faad35dde1e3992bd62",
    "isActive": true,
    "age": 29,
    "eyeColor": "blue",
    "name": "Mayer",
    "gender": "male",
    "company": "Kyaguru",
    "email": "mayeralston@kyaguru.com",
    "phone": "+1 (895) 419-2699",
    "address": "283 Willoughby Street, Hardyville, Wyoming, 6885",
    "about": "Ea ad deserunt dolor nisi reprehenderit labore do aute esse magna ad sint exercitation nulla. Est est esse nostrud ut ipsum nulla sunt velit reprehenderit deserunt deserunt enim est. Magna est sunt magna dolore veniam est tempor deserunt ex et consectetur Lorem mollit. Commodo ex qui tempor esse sint fugiat aute proident officia.\r\n",
    "favoriteFruit": "apple"
  },
  {
    "id": "62f34faa5e1849cae97e60df",
    "isActive": false,
    "age": 36,
    "eyeColor": "blue",
    "name": "Queen",
    "gender": "female",
    "company": "Neteria",
    "email": "queenalston@neteria.com",
    "phone": "+1 (815) 444-2729",
    "address": "104 Bryant Street, Odessa, Michigan, 9140",
    "about": "Consectetur veniam proident proident velit labore. Irure commodo ut proident irure dolor qui do consequat quis proident minim ea sit eiusmod. Nostrud id sunt aute ex pariatur in consequat commodo. Magna officia quis cillum mollit laboris incididunt aute labore qui Lorem irure ex. Do ad aliqua cupidatat nisi. Velit magna sint velit duis enim reprehenderit consequat. Consectetur laborum Lorem commodo consequat.\r\n",
    "favoriteFruit": "apple"
  },
  {
    "id": "62f34faaaef15f1ee2c10ab3",
    "isActive": false,
    "age": 32,
    "eyeColor": "brown",
    "name": "Sybil",
    "gender": "female",
    "company": "Netility",
    "email": "sybilalston@netility.com",
    "phone": "+1 (828) 569-3568",
    "address": "565 Herkimer Place, Dunnavant, Palau, 3514",
    "about": "Commodo Lorem ea amet officia consequat et elit qui exercitation laboris magna do exercitation. Voluptate voluptate ut sit commodo ad sunt culpa amet quis anim veniam aliquip irure incididunt. Magna velit in laborum ipsum non nisi minim ullamco do eiusmod quis sunt nisi. Ad tempor fugiat pariatur magna ex elit laboris et occaecat consectetur. Nisi velit deserunt ad ad sunt ullamco dolor elit tempor. Commodo sit reprehenderit sint culpa qui sint anim occaecat ipsum nulla laboris eiusmod.\r\n",
    "favoriteFruit": "banana"
  },
  {
    "id": "62f34faaf97504504a9f1169",
    "isActive": true,
    "age": 38,
    "eyeColor": "green",
    "name": "Patterson",
    "gender": "male",
    "company": "Kongene",
    "email": "pattersonalston@kongene.com",
    "phone": "+1 (907) 412-3133",
    "address": "184 Hausman Street, Cochranville, Virgin Islands, 4562",
    "about": "Ipsum qui non enim sint. Commodo aliquip non do quis cupidatat ullamco ad qui consectetur cillum laborum consequat. Est officia duis reprehenderit ut mollit sint cupidatat consectetur dolore magna nisi deserunt. Cupidatat commodo eiusmod adipisicing laboris excepteur amet. Tempor do nisi anim labore aute excepteur.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa06431ac175091511",
    "isActive": true,
    "age": 24,
    "eyeColor": "blue",
    "name": "Kidd",
    "gender": "male",
    "company": "Ebidco",
    "email": "kiddalston@ebidco.com",
    "phone": "+1 (977) 507-2763",
    "address": "106 Norfolk Street, Harrison, Virginia, 2158",
    "about": "Deserunt minim non labore do amet sint quis Lorem ullamco do esse aute. Esse minim ea laboris voluptate. Adipisicing adipisicing eu ut dolor ipsum pariatur. Dolore mollit consectetur esse laboris voluptate consequat elit consequat sunt anim elit consectetur. Sunt eiusmod est fugiat sint sit. Exercitation ad tempor id minim commodo amet laboris. Tempor aliquip consectetur ipsum fugiat adipisicing nulla nulla irure deserunt deserunt in voluptate.\r\n",
    "favoriteFruit": "banana"
  },
  {
    "id": "62f34faacaf3de479797f4b2",
    "isActive": false,
    "age": 28,
    "eyeColor": "brown",
    "name": "Montgomery",
    "gender": "male",
    "company": "Opportech",
    "email": "montgomeryalston@opportech.com",
    "phone": "+1 (998) 452-3789",
    "address": "194 Hinsdale Street, Wawona, Massachusetts, 3565",
    "about": "Labore aute adipisicing non adipisicing incididunt magna est sit id minim cillum fugiat. Veniam commodo nulla commodo aliquip nulla sit incididunt deserunt. Voluptate duis nisi culpa laboris amet id do ipsum adipisicing consequat magna excepteur. Aute nostrud incididunt nulla proident nostrud elit amet veniam tempor aute eu veniam eiusmod. Velit in deserunt minim commodo incididunt. Officia quis adipisicing cillum labore nulla voluptate. Laborum minim veniam commodo tempor occaecat culpa et excepteur id labore cupidatat est eu dolor.\r\n",
    "favoriteFruit": "strawberry"
  },
  {
    "id": "62f34faa0d1609e8243d0b9a",
    "isActive": false,
    "age": 24,
    "eyeColor": "brown",
    "name": "Susie",
    "gender": "female",
    "company": "Ovation",
    "email": "susiealston@ovation.com",
    "phone": "+1 (922) 480-2625",
    "address": "632 Arlington Avenue, Gratton, Minnesota, 8634",
    "about": "Dolor nulla Lorem dolor proident deserunt veniam nisi ullamco duis ea pariatur eiusmod id. Anim qui aute veniam voluptate nostrud eiusmod cupidatat sit eu amet duis sunt. Velit Lorem sint officia excepteur dolor eu id sint labore eu occaecat deserunt dolor.\r\n",
    "favoriteFruit": "banana"
  },
  {
    "id": "62f34faa4e4571a137ab9f33",
    "isActive": true,
    "age": 39,
    "eyeColor": "green",
    "name": "Whitley",
    "gender": "male",
    "company": "Silodyne",
    "email": "whitleyalston@silodyne.com",
    "phone": "+1 (818) 570-2265",
    "address": "823 Grand Street, Cashtown, Utah, 9874",
    "about": "Qui adipisicing commodo mollit commodo ex excepteur. Aliqua id esse sunt officia. Sunt excepteur cillum nulla laborum duis commodo. Culpa laborum dolore eiusmod mollit consequat incididunt amet consectetur.\r\n",
    "favoriteFruit": "strawberry"
  }
]
